export const researches = [
  {
    title: "卒業論文のタイトルを書く",
    subtitle: "卒業論文のサブタイトルを書く",
    author: "著者名",
    supervisor: "指導教員名",
    background:
      "ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。",
    purpose:
      "ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。",
    method:
      "ここに研究方法を書く。ここに研究方法を書く。ここに研究方法を書く。ここに研究方法を書く。ここに研究方法を書く。",
    result:
      "ここに分析結果を書く。ここに分析結果を書く。ここに分析結果を書く。ここに分析結果を書く。ここに分析結果を書く。",
    conclusion:
      "ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。",
    // 'thanks': ''
  },
];
