export const researches = [
  /*
  {
    title: "卒業論文のタイトルを書く",
    subtitle: "卒業論文のサブタイトルを書く",
    author: "著者名",
    supervisor: "指導教員名",
    background:
      "ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。ここに研究背景を書く。",
    purpose:
      "ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。ここに研究目的を書く。",
    method:
      "ここに研究方法を書く。ここに研究方法を書く。ここに研究方法を書く。ここに研究方法を書く。ここに研究方法を書く。",
    result:
      "ここに分析結果を書く。ここに分析結果を書く。ここに分析結果を書く。ここに分析結果を書く。ここに分析結果を書く。",
    conclusion:
      "ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。ここに結論を書く。",
    // 'thanks': ''
  },
  */
 {
  title: "給付型奨学金が進路選択に与える影響の推定",
  author: "生田結萌",
  supervisor: "矢内勇生",
 },
 {
  title: "商品説明文の文字数と価格の関係",
  author: "野村和矢",
  supervisor: "矢内勇生",
 },
 {
  title: "選択肢の数が消費者行動に与える影響",
  author: "中野佳介",
  supervisor: "矢内勇生",
 },
 {
  title: "党派性の違いは地方の政策選択に影響を与えるのか",
  author: "伊庭孝典",
  supervisor: "矢内勇生",
 }
];
